[X2DownloadableContentInfo_SecondWavePickYourChosen]
PYCAssassin_Desc="刺客之敌: 先对付刺客"
PYCAssassin_Tooltip="开始游戏时，将刺客设为你的初始派系对手。仅在[失魂者与废弃之都]停用时激活。只能首选一个天选者。"

PYCHunter_Desc="猎手之敌: 先对付猎手"
PYCHunter_Tooltip="开始游戏时，将猎手设为你的初始派系对手。仅在[失魂者与废弃之都]停用时激活。只能首选一个天选者。"

PYCWarlock_Desc="术士之敌: 先对付术士"
PYCWarlock_Tooltip="开始游戏时，将术士设为你的初始派系对手。仅在[失魂者与废弃之都]停用时激活。只能首选一个天选者。"


